/* Feed URL */
"FEED_URL" = "http://poultry.ios-app-feed.5m-app.dust.screenformat.com/";

/* All enabled country switch */
"ALL_ENABLED" = "Mostrar ayuda";

/* Name of Application */
"APP_NAME" = "Poultry";

/* No comment provided by engineer. */
"EVENTOS" = "Events";

/* Favourites Menu Item */
"FAVOURITES" = "Favourites";

/* No comment provided by engineer. */
"INICIO" = "All";

/* Main View Menu item */
"MAIN_PAGE" = "Home";

/* Help Menu item */
"HELP_PAGE" = "Help";

/* No comment provided by engineer. */
"NOTICIAS" = "News";

/* Our Apps Menu Item */
"OUR_APPS" = "Our Apps";

/* Settings Menu Item */
"SETTINGS" = "Settings";

/* No comment provided by engineer. */
"OPEN_SAFARI" = "Open in Safari";

/* No Favourites */
"NO_FAVOURITES" = "No Favourites";

/* Help Title */
"HELP_TITLE" = "Tip:";

/* Help Message */
"HELP_MESSAGE" = "Welcome to The Poultry Site App.  The latest poultry news at the tip of your finger.";

/* Search */
"SEARCH" = "Search";

/* Network error title */
"NETWORK_ERROR_TITLE" = "Connection Error";

/* Network error message */
"NETWORK_ERROR_MESSAGE" = "The applications is working offline.  Pull to refresh when the connection is back.";

/* OK Button*/
"OK" = "OK";